
/* Services */
"Keka/Send to Keka" = "Keka/Otevřít v aplikaci Keka";
"Keka/Extract using Keka" = "Keka/Rozbalit pomocí aplikace Keka";
"Keka/Compress using Keka" = "Keka/Zkomprimovat pomocí aplikace Keka";
